[
	"Bastard.", 
	"Orphan.", 
	"Son of a whore.",
	"...and a Scotsman.",
	"The ten-dollar Founding Father without a father.",
	"Got a lot farther by working a lot harder, by being a lot smarter, by being a self-starter.",
	"This kid is insane, man.",
	"Get your education, don't forget from whence you came, and the world's gonna know your name.",
	"What's your name, man?",
	"Alexander Hamilton.",
	"My name is Alexander Hamilton, and there's a million things I haven't done, but just you wait...",
	"Pardon me. Are you Aaron Burr, sir?",
	"I may have punched him. It's a blur, sir.",
	"You punched the bursar.",
	"He looked at me like I was stupid, I'm not stupid.",
	"Talk less, smile more.",
	"Don't let them know what you're against or what you're for.",
	"Fools who run their mouths off wind up dead.",
	"Oui oui, mon ami, je m'appelle Lafayette!",
	"Brrrah brraaah!",
	"Yes I heard ya mother said 'Come again?'",
	"It's hard to have intercourse over four sets of corsets...",
	"Let's raise a couple more to the revolution!",
	"If you stand for nothing, Burr, what'll you fall for?",
	"Ooh, who is this kid? What's he gonna do?",
	"I am not throwing away my shot!",
	"I'm just like my country, I'm young, scrappy and hungry.",
	"The problem is I got a lot of brains but no polish.",
	"A-L-E-X-A-N-D-E-R!",
	"Don't be shocked when your hist'ry book mentions me.",
	"I dream of life without a monarchy.",
	"I'm joining the rebellion cuz I know it's my chance to socially advance, instead of sewin' some pants!",
	"But we'll never be truly free until those in bondage have the same rights as you and me.",
	"If you talk, you're gonna get shot!",
	"Let's hatch a plot blacker than the kettle callin' the pot...",
	"Rise up!",
	"When you're living on your knees, you rise up.",
	"I imagine death so much it feels more like a memory.",
	"When's it gonna get me? In my sleep? Seven feet ahead of me?",
	"If I see it comin', do I run or do I let it be?",
	"Is it like a beat without a melody?",
	"This is not a moment, it's the movement.",
	"We roll like Moses, claimin' our promised land.",
	"If we win our independence, is that a guarantee of freedom for our descendants?",
	"Will the blood we shed begin an endless cycle of vengeance and death with no defendants?",
	"Are we a nation of states? What's the state of our nation?",
	"I'm passionately smashin' every expectation.",
	"For the first time, I'm thinkin' past tomorrow",
	"I may not live to see our glory, but I will gladly join the fight!",
	"And when our children tell our story, they'll tell the story of tonight.",
	"Raise a glass to freedom...something they can never take away.",
	"His daughters - Peggy, Angelica, Eliza - sneak into the city just to watch all the guys at *work, work*.",
	"Angelica, Eliza...and Peggy!",
	"Like I said, you're free to go.",
	"Look around, look around...the Revolution's happening in New York!",
	"Angelica, remind me what we're looking for...",
	"I'm lookin' for a mind at work!",
	"Excuse me, miss, I know it's not funny, but your perfume smells like your daddy's got money.",
	"I'm a trust fund, baby, you can trust me!",
	"So men say that I'm intense or I'm insane",
	"You want a revolution? I want a revelation!",
	"'We hold these truths to be self-evident that all men are created equal.'",
	"And when I meet Thomas Jefferson, I'm 'a compel him to include women in the sequel!",
	"History is happening in Manhattan, and we just happen to be in the greatest city in the world!",
	"I pray the king shows you his mercy for shame, for shame...",
	"My dog speaks more eloquently than thee! But strangely, your mange is the same.",
	"Is he in Jersey?",
	"Don't modulate the key then not debate with me!",
	"Why should a tiny island across the sea regulate the price of tea?",
	"Burr, I'd rather be divisive than indecisive, drop the niceties.",
	"Silence! A message from the King!",
	"You say the price of my love's not a price that you're willing to pay.",
	"You cry in your tea which you hurl in the sea when you see me go by.",
	"And when push comes to shove I will send a fully armed battalion to remind you of my love!",
	"Cuz when push comes to shove I will kill your friends and family to remind you of my love!",
	"We are outgunned, outmanned, outnumbered, outplanned.",
	"I scream in the face of this mass mutiny:",
	"Watch this obnoxious, arrogant, loudmouth bother be seated at the right hand of the father.",
	"But what do we have in common? We're reliable with the ladies!",
	"There are so many to deflower!",
	"Martha Washington named her feral tomcat after him! (That's true!)",
	"Is it a question of if, Burr, or which one?",
	"Look into your eyes, and the sky's the limit I'm helpless!",
	"We were at a revel with some rebels on a hot night.",
	"Then you walked in and my heart went 'Boom!'",
	"Grind to the rhythm as we wine and dine.",
	"I'm about to change your life.",
	"If it takes fighting a war for us to meet, it will have been worth it.",
	"I'm just sayin', if you really loved me, you would share him.",
	"And I'm tryin' not to cry 'cause there's nothing that your mind can't do.",
	"All I have's my honor, a tolerance for pain, a couple of college credits and my top-notch brain.",
	"In New York, you can be a new man...",
	"A toast to the groom! To the bride! From your sister who is always by your side!",
	"May you always...be satisfied!",
	"I remember that night, I just might *rewind*...",
	"Intelligent eyes in a hunger-pang frame.",
	"And when you said 'Hi!' I forgot my dang name!",
	"You strike me as a woman who has never been satisfied.",
	"Unimportant.",
	"So this is what it feels like to match wits with someone at your level! What the hell is the catch?" ,
	"It's Ben Franklin with a key and a kite!",
	"He's a bit of a flirt, but I'm 'a give it a chance.",
	"He's penniless, he's flying by the seat of his pants.",
	"Peach fuzz, and he can't even grow it!",
	"I'm a girl in a world in which my only job is to marry rich.",
	"So I'm the oldest and the wittiest and the gossip in New York City is insidious.",
	"He will never be satisfied, I will never be satisfied.",
	"Raise a glass to freedom...something you will never see again!",
	"Now, be sensible...from what I hear, you've made yourself indispensable!",
	"If you love this woman, go get her! What are you waiting for?",
	"But he can keep all of Georgia...Theodosia, she's mine.",
	"Love doesn't discriminate between the sinners and the saints.",
	"And if there's a reason I'm by her side when so many have tried then I'm willing to wait for it.",
	"I am the one thing in life I can control.",
	"I'm not falling behind or running late.",
	"I am inimitable, I am an original.",
	"Chick-a-plao!",
	"I'm a General. Whee!!!!",
	"The best thing he can do for the revolution is turn n' go back to plantin' tobacco in Mount Vernon!",
	"You pay him in advance, you treat him with civility, you have him turn around so he can have deniability.",
	"Leave a note for your next of kin...tell 'em where you been, pray that hell or heaven lets you in.",
	"Can we agree that duels are dumb and immature?",
	"Lee called you out. We called his bluff.",
	"You're absolutely right, John should have shot him in the mouth...that would've shut him up!",
	"I am not a maiden in need of defending, I am grown.",
	"My name's been through a lot, I can take it.",
	"I knew you'd fight until the war was won, but you deserve a chance to meet your son.",
	"Will you relish being a poor man's wife? Unable to provide for your life?",
	"The fact that you're alive is a miracle.",
	"Just stay alive, that would be enough.",
	"And if this child shares a fraction of your smile or a fragment of your mind...look out world!",
	"We don't need a legacy. We don't need money.",
	"How does a ragtag volunteer army in need of a shower somehow defeat a global superpower?",
	"We rendezvous with Rochambeau, consolidate their gifts.",
	"If you join us right now, together we can turn the tide.",
	"And even now I lie awake knowing history has its eyes on me.",
	"You have no control: Who lives, who dies, who tells your story.",
	"History has its eyes on you.",
	"Immigrants: We get the job done.",
	"Rochambeau!",
	"We'll never be free until we end slavery!",
	"I'm runnin' with the Sons of Liberty and I am lovin' it!",
	"I hear the drinking song they're singing...'The world turned upside down!'",
	"You cheat with the French, now I'm fighting with France and with Spain.",
	"When your people say they hate you, don't come crawling back to me!",
	"When you smile, you knock me out. I fall apart, and I thought I was so smart",
	"You outshine the morning sun.",
	"Maaaaan, the man is non-stop!",
	"Why do you assume you're the smartest in the room? Soon that attitude may be your doom...",
	"Why do you write like you're running out of time? Write day and night like you're running out of time?",
	"Ev'ry day you fight like you're running out of time",
	"Corruption's such an old song that we can sing along in harmony.",
	"I've seen injustice in the world and I've corrected it.",
	"I'll be Socrates throwing verbal rocks at these mediocrities.",
	"Now what I'm going to say may sound indelicate...",
	"Yo, who the f is this?",
	"I know I talk too much, I'm abrasive.",
	"You're incredible in court. You're succinct, persuasive",
	"Hey! What are you waiting for? What do you stall for?",
	"For once in your life, take a stand with pride. I don't understand how you stand to the side!",
	"He is not a lot of fun, but there's no one who can match you for turn of phrase.",
	"My Alexander, don't forget to write.",
	"Hamilton wrote the other fifty-one!",
	"How do you write like tomorrow won't arrive? How do you write like you need it to survive? How do you write ev'ry second you're alive?",
	"Virginia, my home sweet home, I wanna give you a kiss.",
	"I've been in Paris meeting lots of different ladies...I guess I basic'lly missed the late eighties...",
	"Headfirst into a political abyss!",
	"'Life, liberty and the pursuit of happiness.' We fought for these ideals; we shouldn’t settle for less",
	"Don’t tax the South cuz we got it made in the shade.",
	"Imagine what gon' happen when you try to tax our whisky.",
	"The union gets a boost. You’d rather give it a sedative?",
	"Yeah, keep ranting. We know who’s really doing the planting.",
	"We almost died in the trench while you were off getting high with the French!",
	"Damn, you’re in worse shape than the national debt is in.",
	"Sittin’ there useless as two shits...Hey, turn around, bend over, I’ll show you where my shoe fits!",
	"Such a blunder sometimes it makes me wonder why I even bring the thunder...",
	"Un, deux, trois, quatre, cinq, six, sept, huit, neuf!",
	"Tomorrow and tomorrow and tomorrow creeps in this petty pace from day to day.",
	"I’m a polymath, a pain in the ass, a massive pain.",
	"And there you are, an ocean away...Do you have to live an ocean away?",
	"There’s someone in your corner all the way across the sea.",
	"My dearest, Angelica.",
	"You won’t be an ocean away...You will only be a moment away.",
	"It’s good to see your face.",
	"I have to get my plan through Congress. I can’t stop until I get this plan through Congress.",
	"There’s nothing like summer in the city. Someone under stress meets someone looking pretty.",
	"My husband’s doin’ me wrong...beatin’ me, cheatin’ me, mistreatin’ me.",
	"But my God, she looks so helpless, and her body’s saying, 'hell, yes!'",
	"You see, that was my wife who you decided to...Fuuuu—",
	"Nobody needs to know.",
	"Didja hear the news about good old General Mercer?",
	"Well, hate the sin, love the sinner.",
	"And here’s the pièce de résistance:",
	"When you got skin in the game, you stay in the game, but you don’t get a win unless you play in the game.",
	"God help and forgive me. I wanna build something that’s gonna outlive me!",
	"But we dream in the dark for the most part!",
	"Click-boom!",
	"War hero Philip Schuyler loses senate seat to young upstart Aaron Burr.",
	"I swear your pride will be the death of us all.",
	"Revolution is messy but now is the time to stand.",
	"Everything he does betrays the ideals of our nation.",
	"You must be out of your Goddamn mind if you think the President is gonna bring the nation to the brink of meddling in the middle of a military mess, a game of chess, where France is Queen and Kingless!",
	"Uh...do whatever you want, I’m super dead.",
	"We’re too fragile to start another fight.",
	"Frankly, it’s a little disquieting you would let your ideals blind you to reality.",
	"You’re nothing without Washington behind you.",
	"Daddy's calling!",
	"Ev’ry action has its equal, opposite reactions.",
	"We smack each other in the press, and we don’t print retractions.",
	"If there’s a fire you’re trying to douse, you can’t put it out from inside the house.",
	"If Washington isn’t gon’ listen to disciplined dissidents, this is the difference: This kid is out!",
	"Southern motherfuckin’ — Democratic-Republicans!",
	"Follow the money and see where it goes.",
	"One last time, relax, have a drink with me.",
	"And then we’ll teach them how to say goodbye.",
	"Like the scripture says: 'Everyone shall sit under their own vine and fig tree and no one shall make them afraid.'",
	"George Washington’s going home!",
	"I’m perplexed!",
	"(A sentinel whispers in King George’s ear)",
	"Oceans rise, empires fall!",
	"Jesus Christ, this will be fun!",
	"Da da da dat da dat da da da da ya da da da da dat dat da ya daaaaa!",
	"Sit down, John, you fat mother—[BLEEP]!",
	"Hamilton is out of control!",
	"I can almost see the headline, your career is done.",
	"Whaaaat—?",
	"Rumors only grow. And we both know what we know...",
	"In the eye of a hurricane there is quiet. For just a moment...a yellow sky...",
	"I wrote my way out of hell.",
	"I wrote my way to revolution.",
	"I was louder than the crack in the bell.",
	"I wrote Eliza love letters until she fell.",
	"I wrote about The Constitution and defended it well. And in the face of ignorance and resistance I wrote financial systems into existence.",
	"And when my prayers to God were met with indifference, I picked up a pen, I wrote my own deliverance.",
	"I couldn’t seem to die.",
	"Damn!",
	"All the way from London?! Damn!",
	"I’m not here for you.",
	"I love my sister more than anything in this life. I will choose her happiness over mine every time.",
	"You ever see somebody ruin their own life?",
	"I knew you were mine. You said you were mine. I thought you were mine.",
	"Be careful with that one, love. He will do what it takes to survive.",
	"You and your words flooded my senses.",
	"You built me palaces out of paragraphs. You built cathedrals.",
	"You have married an Icarus. He has flown too close to the sun.",
	"Your sentences border on senseless, and you are paranoid in every paragraph how they perceive you.",
	"Let future historians wonder how Eliza reacted when you broke her heart.",
	"You forfeit all rights to my heart!",
	"You sleep in your office instead with only the memories of when you were mine.",
	"I hope that you burn.",
	"The scholars say I got the same virtuosity and brains as my pops! The ladies say my brain’s not where the resemblance stops!",
	"How ‘bout when I get back, we all strip down to our socks?",
	"Your father’s a scoundrel, and so, it seems, are you!",
	"Everything is legal in New Jersey...",
	"Take my guns. Be smart. Make me proud, son.",
	"Forgiveness. Can you imagine?",
	"They say I’m a Francophile: at least they know I know where France is!",
	"He seems approachable...Like you could grab a beer with him!",
	"Well, I’ll be damned!",
	"I look back on where I failed, and in every place I checked, the only common thread has been your disrespect.",
	"Here’s an itemized list of thirty years of disagreements:",
	"A-dot-Ham.",
	"A-dot-Burr.",
	"Confession time? Here’s what I got: My fellow soldiers’ll tell you I’m a terrible shot.",
	"I had only one thought before the slaughter: This man will not make an orphan of my daughter!",
	"Legacy. What is a legacy? It’s planting seeds in a garden you never get to see.",
	"I wrote some notes at the beginning of a song someone will sing for me.",
	"America, you great unfinished symphony, you sent for me. You let me make a difference. A place where even orphan immigrants can leave their fingerprints and rise up.",
	"I’m running out of time. I’m running, and my time’s up. Wise up. Eyes up.",
	"History obliterates in every picture it paints...it paints me and all my mistakes",
	"I survived, but I paid for it.",
	"I was too young and blind to see...",
	"I stop wasting time on tears.",
	"I ask myself, 'What would you do if you had more time?'"
]